Repository: MorganKryze/Fyre
Catalog: fyre_app/locale/*/LC_MESSAGES/django.po
Languages: fr

source: English
fr: Anglais

source: French
fr: Français

source: Language
fr: Langue

# footer-terms
source: Terms
fr: Termes

# footer-privacy
source: Privacy
fr: Confidentialité

# footer-disclaimer
source: Disclaimer: This website is a student project and is for informational purposes only.
fr: Avertissement : Ce site web est un projet étudiant et est à des fins d'information seulement.

# footer-data
source: The data may not be accurate or up-to-date. Please do not use this information to make real decisions.
fr: Les données peuvent ne pas être précises ou à jour. Veuillez ne pas utiliser ces informations pour prendre des décisions réelles.

source: Home
fr: Accueil

source: Analytics
fr: Analyses

source: About
fr: À propos

# hero-title
source: Empowering your decisions with analytics
fr: Améliorez vos décisions avec des analyses

# hero-content
source: Unlock insights, make data-driven decisions, and drive business success.
fr: Découvrez des informations, prenez des décisions basées sur les données et favorisez le succès de votre entreprise.

# hero-button
source: Start now!
fr: Commencez maintenant!

# section-1-title
source: Reliable.
fr: Fiable.

# section-1-content
source: Our analytics platform is built on a foundation of reliability. We understand the importance of accurate and consistent data to empower your decision-making process. With our reliable analytics solutions, you can trust the insights that drive your business forward.
fr: Notre plateforme d'analyse est construite sur une base de fiabilité. Nous comprenons l'importance de données précises et cohérentes pour éclairer votre processus de prise de décision. Avec nos solutions d'analyse fiables, vous pouvez faire confiance aux informations qui font avancer votre entreprise.

# section-2-title
source: Efficient.
fr: Efficace.

# section-2-content
source: Efficiency is at the core of our analytics tools. We recognize the value of your time and resources. Our efficient analytics solutions streamline your workflow, providing you with the information you need when you need it. Maximize productivity and make the most of your resources with our efficient analytics platform.
fr: L'efficacité est au cœur de nos outils d'analyse. Nous reconnaissons la valeur de votre temps et de vos ressources. Nos solutions d'analyse efficaces rationalisent votre flux de travail, vous fournissant les informations dont vous avez besoin quand vous en avez besoin. Maximisez la productivité et tirez le meilleur parti de vos ressources avec notre plateforme d'analyse efficace.

# section-3-title
source: Insightful.
fr: Instructif.

# section-3-content
source: Unlock deep insights into your data with our analytics platform. We go beyond the surface, helping you uncover trends, patterns, and opportunities that may otherwise go unnoticed. Our insightful analytics solutions empower you to make informed decisions and drive growth and improvement within your organization.
fr: Découvrez des informations profondes sur vos données avec notre plateforme d'analyse. Nous allons au-delà de la surface, vous aidant à découvrir des tendances, des modèles et des opportunités qui pourraient autrement passer inaperçus. Nos solutions d'analyse instructives vous permettent de prendre des décisions éclairées et de stimuler la croissance et l'amélioration au sein de votre organisation.

# section-4-content
source: Business needs are dynamic, and our analytics platform is designed to be flexible. Adapt to changes seamlessly with our flexible analytics solutions. Whether you're scaling your operations or adjusting to evolving market conditions, our platform grows with you. Stay agile and responsive with our flexible analytics tools.
fr: Les besoins commerciaux sont dynamiques, et notre plateforme d'analyse est conçue pour être flexible. Adaptez-vous aux changements en toute transparence avec nos solutions d'analyse flexibles. Que vous soyez en train de développer vos opérations ou de vous adapter à des conditions de marché en évolution, notre plateforme évolue avec vous. Restez agile et réactif avec nos outils d'analyse flexibles.

# section-5-title
source: Innovative.
fr: Innovant.

# section-5-content
source: Stay ahead of the curve with our innovative analytics solutions. We are committed to continuous improvement and pushing the boundaries of what analytics can achieve. Our innovative features and tools ensure that you not only keep pace with industry advancements but lead the way in leveraging analytics for strategic success.
fr: Restez à la pointe de la technologie avec nos solutions d'analyse innovantes. Nous nous engageons à améliorer continuellement et à repousser les limites de ce que l'analyse peut réaliser. Nos fonctionnalités et outils innovants garantissent que vous ne vous contentez pas de suivre les avancées de l'industrie, mais que vous menez la voie dans l'utilisation de l'analyse pour le succès stratégique.

# about-main-title
source: About Us
fr: À propos de nous

# about-main-content
source: Welcome to Find Your Real Estate, where we strive to make your property search experience seamless and enjoyable. Our mission is to connect you with your dream home, providing innovative solutions and reliable information to guide your real estate decisions.
fr: Bienvenue à Find Your Real Estate, où nous nous efforçons de rendre votre expérience de recherche de propriété fluide et agréable. Notre mission est de vous connecter avec la maison de vos rêves, en fournissant des solutions innovantes et des informations fiables pour guider vos décisions immobilières.

# about-mission-title
source: Our Mission
fr: Notre mission

# about-mission-content
source: At Find Your Real Estate, we are dedicated to simplifying the real estate journey. Our mission is to empower individuals and families to find the perfect property that fits their needs and aspirations. We believe in delivering exceptional service and accurate information to ensure informed decision-making.
fr: Chez Find Your Real Estate, nous nous consacrons à simplifier le parcours immobilier. Notre mission est de permettre aux individus et aux familles de trouver la propriété parfaite qui répond à leurs besoins et aspirations. Nous croyons en la fourniture d'un service exceptionnel et d'informations précises pour assurer une prise de décision éclairée.

# about-values-title
source: Our Values
fr: Nos valeurs

# about-values-content
source: Integrity, innovation, and customer satisfaction are at the core of our values. We strive to build trust by providing transparent and reliable real estate solutions. Our commitment to innovation drives us to explore new ways to enhance your property search experience, ensuring that you can find your ideal home with confidence.
fr: L'intégrité, l'innovation et la satisfaction du client sont au cœur de nos valeurs. Nous nous efforçons de construire la confiance en fournissant des solutions immobilières transparentes et fiables. Notre engagement envers l'innovation nous pousse à explorer de nouvelles façons d'améliorer votre expérience de recherche de propriété, en vous assurant que vous pouvez trouver votre maison idéale en toute confiance.

# analytics-hero-title
source: Welcome to the analytics section!
fr: Bienvenue dans la section des analyses !

# analytics-hero-content
source: Discover insights, make data-driven decisions, and foster your business success.
fr: Découvrez des informations, prenez des décisions basées sur les données et favorisez le succès de votre entreprise.

# Custom Analysis
source: Multi-year analysis
fr: Analyse personnalisée

# custom-analysis-content
source: Content of the custom analysis from 2019 to 2022
fr: Contenu de l'analyse personnalisée

# Create Custom Analysis
source: Start now!
fr: Créer une analyse personnalisée

# 2019-analysis-content
source: Content of the 2019 analysis
fr: Contenu de l'analyse 2019

source: Residences
fr: Résidences

source: Buisness
fr: Entreprises

source: General
fr: Général

# 2020-analysis-content
source: Content of the 2020 analysis
fr: Contenu de l'analyse 2020

# 2021-analysis-content
source: Content of the 2021 analysis
fr: Contenu de l'analyse 2021

# 2022-analysis-content
source: Content of the 2022 analysis
fr: Contenu de l'analyse 2022

source: Back to Analytics
fr: Retour

# Locals Real Estate
source: Industrial locals Real Estate
fr: Valeur des Locaux Industriels

# yearly-fifth-caption
source: Figure 1: Average price of industrial premises per department
fr: Figure 1 : Prix moyen des locaux industriels par département

# yearly-sixth-caption
source: Figure 2: Square meter price of industrial premises per department
fr: Figure 2 : Prix du mètre carré des locaux industriels par département

source: Flats Real Estate
fr: Valeur des appartements

# yearly-first-caption
source: Figure 1: Average price of flats per department
fr: Figure 1 : Prix moyen des appartements par département

# yearly-second-caption
source: Figure 2: Square meter price of flats per department
fr: Figure 2 : Prix du mètre carré des appartements par département

source: Houses Real Estate
fr: Valeur des Maisons

# yearly-third-caption
source: Figure 3: Average price of houses per department
fr: Figure 3 : Prix moyen des maisons par département

# yearly-fourth-caption
source: Figure 4: Square meter price of houses per department
fr: Figure 4 : Prix du mètre carré des maisons par département

# SoonTM
source: Soon
fr: Bientôt

# member-1-job
source: Web Developer
fr: Développeur Web

# member-1-desc
source: Morgan is a passionate web developer with expertise in creating user-friendly and efficient web applications. He loves turning ideas into reality and is committed to delivering high-quality solutions for every project.
fr: Morgan est un développeur web passionné avec une expertise dans la création d'applications web conviviales et efficaces. Il adore transformer les idées en réalité et s'engage à fournir des solutions de haute qualité pour chaque projet.

# member-2-desc
source: Sheesh is a data science enthusiast with a knack for uncovering valuable insights from complex datasets. She is dedicated to using data-driven approaches to solve real-world problems and drive business success.
fr: Sheesh est un passionné de science des données avec un talent pour découvrir des informations précieuses à partir de jeux de données complexes. Elle est dédiée à l'utilisation d'approches basées sur les données pour résoudre des problèmes réels et favoriser le succès des entreprises.

# member-3-job
source: UX Designer
fr: Designer UX

# member-3-desc
source: Maili is a creative UX designer passionate about crafting meaningful and intuitive user experiences. With a keen eye for detail, Maili strives to deliver designs that not only look great but also enhance user satisfaction.
fr: Maili est une designer UX créative passionnée par la création d'expériences utilisateur significatives et intuitives. Avec un œil attentif aux détails, Maili s'efforce de fournir des designs qui non seulement ont fière allure, mais améliorent également la satisfaction de l'utilisateur.

# privacy-title
source: Privacy Policy
fr: Politique de Confidentialité

# privacy-title-desc
source: Welcome to our Privacy Policy. You'll notice it's pretty empty here. That's because we don't collect any of your data. Nada. Zilch. Zero.
fr: Bienvenue sur notre Politique de Confidentialité. Vous remarquerez qu'il n'y a pas grand-chose ici. C'est parce que nous ne collectons aucune de vos données. Nada. Zéro.

# privacy-personal-title
source: Personal Information
fr: Informations Personnelles

# privacy-personal-desc
source: Personal information? What's that? We certainly wouldn't know because we don't collect any.
fr: Les informations personnelles? Qu'est-ce que c'est? Nous ne saurions certainement pas parce que nous ne collectons rien.

# privacy-cookies-desc
source: The only cookies we know are the ones we eat. Our website doesn't use them.
fr: Les seuls cookies que nous connaissons sont ceux que nous mangeons. Notre site web ne les utilise pas.

# privacy-third-title
source: Third-Party Services
fr: Services de Tiers

# privacy-third-content
source: Third-party services may collect information about you, but not on our site. We're a no-data-collection zone.
fr: Les services tiers peuvent collecter des informations sur vous, mais pas sur notre site. Nous sommes une zone sans collecte de données.

# privacy-changes-title
source: Changes to This Privacy Policy
fr: Modifications de Cette Politique de Confidentialité

# privacy-changes-content
source: We may update our Privacy Policy from time to time. But let's be honest, there's not much to update here.
fr: Nous pouvons mettre à jour notre Politique de Confidentialité de temps en temps. Mais soyons honnêtes, il n'y a pas grand-chose à mettre à jour ici.

# terms-title
source: Terms of Service
fr: Conditions d'utilisation

# terms-content
source: Welcome to our Terms of Service. We're glad you're here, and we hope you enjoy everything we have to offer.
fr: Bienvenue à nos Conditions d'utilisation. Nous sommes ravis que vous soyez ici et nous espérons que vous apprécierez tout ce que nous avons à offrir.

# terms-acceptance-title
source: Acceptance of Terms
fr: Acceptation des Conditions

# terms-acceptance-content
source: By using our site, you agree to these terms. Don't worry, we're not asking for much. Just your eternal loyalty. Just kidding!
fr: En utilisant notre site, vous acceptez ces conditions. Ne vous inquiétez pas, nous ne demandons pas grand-chose. Juste votre loyauté éternelle. Juste pour rire!

# terms-privacy-title
source: Privacy Policy
fr: Politique de Confidentialité

# terms-privacy-content
source: We respect your privacy. In fact, we don't even know who you are. We don't collect any data. We're probably the most private site you'll ever visit.
fr: Nous respectons votre vie privée. En fait, nous ne savons même pas qui vous êtes. Nous ne collectons aucune donnée. Nous sommes probablement le site le plus privé que vous visiterez jamais.

# terms-changes-title
source: Changes to These Terms
fr: Modifications de ces Conditions

# terms-changes-content
source: We may update our Terms of Service from time to time. But let's be honest, there's not much to update here.
fr: Nous pouvons mettre à jour nos Conditions d'utilisation de temps en temps. Mais soyons honnêtes, il n'y a pas grand-chose à mettre à jour ici.
